"info_title" = "Información personal";
"pref_homeAddress_name" = "Dirección de Casa";
"pref_homePhone_name" = "Número de teléfono favorito";
"ui_title" = "Interfaz de usuario";
"pref_nightMode_name" = "Modo noche";
"pref_pressuref_name" = "Unidad de presión";
"pressuref_bar" = "Bar";
"pressuref_kpa" = "kPa";
"pressuref_kgf" = "Kg-f";
"pressuref_psi" = "psi";
"pref_tempf_name" = "Unidad de temperatura";
"tempf_c" = "Celsius";
"tempf_f" = "Fahrenheit";
"pref_distance_name" = "Unidad de distancia";
"distance_m" = "Métrico";
"distance_i" = "Imperial";
"pref_bearing_name" = "Unidad de dirección";
"bearing_d" = "Grados";
"bearing_c" = "Cardinal";
"pref_orientation_name" = "Bloqueo de orientación";
"orientation_a" = "Auto";
"orientation_l" = "Horizontal/Paisaje";
"orientation_p" = "Vertical/Retrato";
"pref_contact_sorting" = "Ordenación de la lista de contactos";
"lastname" = "Apellidos";
"firstname" = "Nombre";
"pref_displayBrightness_name" = "Máximo brillo de la pantalla";
"alerting_title" = "Ajustes de alertas";
"pref_custom_tpm_threshold_title" = "Habilitar límites personalizados";
"pref_custom_tpm_threshold" = "Límite personalizado de presión de neumáticos";
"pref_tpm_threshold_title" = "Límite de baja presión de neumáticos";
"pref_tpm_threshold" = "Límite de baja presión de neumáticos, especifique un número relativo a su unidad de selección";
"pref_fuel_routing_title" = "Preparando ruta a la estación de servicio";
"pref_fuel_routing_footer" = "Avisar para preparar ruta a la estación de servicio más cercana cuando se detecta bajo nivel de combustible";
"pref_fuel_routing_enable_title" = "Activar ruta a la estación de servicio";
"pref_grid_settings_title" = "Personalización de la cuadrícula de datos";
"pref_tasks_settings_title" = "Configuración rápida de tareas";
"debug_settings_title" = "Ajustes de depuración";
"pref_debuglogging_name" = "Habilitar el registro de depuración (Debug Log)";
"pref_debuglogging_summary" = "Sólo habilitar en caso de necesidad de soporte, podría impactar al rendimiento del dispositivo si siempre está activo. Por favor, deshabilitar cuando se termine.";
"advanced_settings_title" = "\"Ajustes Avanzados\";ਊ਀";
"pref_integrations_settings_summary" = "Habilitar la integración con otras apps y otro hardware";
"pref_integrations_settings_title" = "Integraciones";
"pref_photopreview_name" = "Vista previa de la foto";
"timef_24h" = "24h";
"timef_12h" = "12h";
"pref_time_name" = "Formato de tiempo";
"consumption_gallon_imperial" = "mpg(Imperial)";
"consumption_gallon_us" = "mpg(US)";
"consumption_hundred_km" = "L/100";
"consumption_km" = "km/L";
"gpsspeed_header" = "GPS Speed";
"off" = "Off";
"info_title" = "Personal Information";
"pref_homePhone_name" = "Favorite Phone Number";
"pref_consumption_name" = "Consumption Unit";
"consumption_hundred_km" = "L/100";
"consumption_gallon_us" = "mpg(US)";
"consumption_gallon_imperial" = "mpg(Imperial)";
"consumption_km" = "km/L";
"pref_orientation_name" = "Orientation Lock";
"orientation_a" = "Off";
"orientation_l" = "Landscape";
"orientation_p" = "Portrait";
"pref_contact_sorting" = "Contact List Sorting";
"pref_notification_name" = "Enable Fault Notififcations";
"pref_tpm_threshold" = "Low Tire Pressure Threshold, specify a number relative to your unit selection";
"pref_fuel_routing_title" = "Fuel Station Routing";
"pref_fuel_routing_footer" = "Prompt to route to nearest fuel station when low fuel fault is present";
"pref_fuel_routing_enable_title" = "Enable Fuel Station Routing";
"pref_grid_settings_title" = "Data Grid Customization";
"pref_tasks_settings_title" = "Quick Task Customization";
"pref_integrations_settings_title" = "Integrations";
"pref_integrations_settings_summary" = "Enable integration with 3rd Party Apps and hardware.";
"on" = "On";
"pref_bearing_override_name" = "GPS Bearing";
"pref_bearing_override_summary" = "Use GPS Bearing instead of magnetic compass.";
"pref_consumption_name" = "Consumption Unit";
"pref_dashboard_speedsource_name" = "Dashboard Speed Source";
"pref_highlightColor_title" = "Highlight Color";
"pref_notification_name" = "Enable Fault Notififcations";
"pref_rpmmax_name" = "Max RPM";
"rearwheel_speed_header" = "Rear Wheel Speed";
"rpmmax_10k" = "10000";
"rpmmax_12k" = "12000";
"rpmmax_15k" = "15000";
"speed_header" = "Speed";
"rearwheel_speed_header" = "Rear Wheel Speed";
"gpsspeed_header" = "GPS Speed";
"system_default" = "System Default";
"pref_hide_navbar_name" = "Hide NavBar when not in use.";
"pref_main_settings_title" = "Main Screen Customization";
"pref_ignitionAlert_name" = "Ignition";
"pref_ignitionAlert_summary" = "Prompt to close app when ignition is shutoff";
